{
	"@metadata": {
		"authors": [
			"Mormegil"
		]
	},
	"euccs-take-action-label": "Přidejte se",
	"euccs-take-action-heading": "Přidejte se!",
	"euccs-take-action-text": "Řekněte svému zástupci v Evropském parlamentu, jak se vás to dotýká:",
	"euccs-call-to-action-heading-html": "Je čas pro aktualizaci.<br /><em>Řekněte Evropskému parlamentu,<br />aby <span class=\"highlight\">opravili autorské právo</span></em>",
	"euccs-call-to-action-text": "Autorské právo ovlivňuje všechno na internetu – od sdílení novinových článků po nahrávání fotografií z dovolené nebo přispívání vědomostí do Wikipedie.\n\nV Evropské unii se vaše jednání řídí autorskoprávním systémem, který akutně potřebuje modernizaci. Wikimedia podporuje do budoucnosti zaměřená autorskoprávní pravidla, které umožní lidem se vzdělávat a sdílet informace se světem.\n\nDne 12. září bude Evropský parlament hlasovat o změnách autorského práva, které budou určovat, jak budeme v digitálním věku komunikovat. Téměř dvě desetiletí po poslední reformě autorského práva má Evropa vzácnou možnost napravit autorské právo přijetím pravidel, která budou reflektovat, jak dnes lidé tvoří a sdílejí obsah online, nikoli jednostranný pohled na tvorbu, který je dnes vtělen v evropském právu. Wikimedia chce právo, které ochraňuje volná díla a nezavádí povinné neefektivní preventivní filtrování obsahu.\n\nRozhodnutí, které teď vybereme, může buď podpořit prostředí, ve kterém Wikipedie a znalosti mohou vzkvétat, anebo zmenšit možnost lidí svobodně na internetu spolupracovat. Europoslanci rozpoznali důležitost tohoto okamžiku, ale teď o vás potřebují vědět, aby zvolili správně!",
	"euccs-footer-links": "[https://wikimediafoundation.org/privacy-policy/ Ochrana osobních údajů] · [https://wikimediafoundation.org/about/ O nadaci Wikimedia]",
	"euccs-trademarks-hint": "Wikipedia® a další názvy a loga projektů Wikimedia jsou registrované ochranné známky nadace Wikimedia, neziskové organizace.",
	"euccs-licence-hint": "Text je dostupný za podmínek licence Creative Commons Uveďte původ-Zachovejte licenci 4.0 Mezinárodní, případně za dalších omezení.",
	"euccs-wikimedia-foundation-link-title": "Nadace Wikimedia"
}
