{
	"@metadata": {
		"authors": []
	},
	"euccs-take-action-label": "Werde aktiv",
	"euccs-take-action-heading": "Werde aktiv!",
	"euccs-take-action-text" : "Teile deinem Vertreter im Europäischen Parlament mit, wie du davon betroffen bist:",
	"euccs-call-to-action-heading-html": "Zeit für eine Aktualisierung.<br /><em>Sage dem Europäischen Parlament,<br /> dass es das <span class=\"highlight\">Urheberrecht in Ordnung bringen</span> soll.</em>",
	"euccs-call-to-action-text": "Das Urheberrecht betrifft alles was du im Internet machst - vom Teilen von Nachrichtenbeiträgen über das Hochladen von Urlaubsfotos bis hin zum Recherchieren auf und Verlinken von Wikipedia.\n\nDiese Dinge werden von einem Urheberrecht geregelt, welches dringend aktualisiert werden muss. Die Wikimedia Foundation unterstützt ein vorausschauendes Urheberrecht, welches den Menschen die Möglichkeit gibt zu lernen, an der Erschaffung von Wissen im Netz mitzuwirken und Informationen mit der Welt zu teilen.\n\nAm '''12. September''' wird das Europäische Parlament über Änderungen am Urheberrecht abstimmen, die direkten Einfluß darauf haben wie wir im Digitalen Zeitalter mit einander kommunizieren. Fast zwei Jahrzehnte nach der letzten Urheberrechtsreform hat Europa die seltene Gelegenheit [https://twitter.com/hashtag/fixcopyright das Urheberrecht in Ordnung zu bringen (#fixcopyright)], indem es Regeln aufstellt, welche die \"Lücke zur Wirklichkeit\" schließt, die besteht zwischen der Art wie Menschen online Wissen erschaffen und teilen und der engstirnigen Vision dessen im derzeitigen europäischen Recht.\n\nDie Entscheidungen die wir heute treffen, werden entweder ein offenes, lebendiges Umfeld fördern, in dem Wikipedia wachsen und gedeien kann, oder aber die Fähigkeit der Menschen einschränken ihre Gedanken frei auszusprechen und im Interner zusammenzuarbeiten. Die europäischen  Gesetzgeber haben die Bedeutung dieses Moments erkannt, aber sie müssen jetzt deine Meinung hören, um die richtige Entscheidung zu treffen!",
	"euccs-select-language-tooltip": "Sprache auswählen"
}
