{
	"@metadata": {
		"authors": []
	},
	"euccs-skinname-eucopyrightcampaign": "EUCopyrightCampaignSkin",
	"euccs-eucopyrightcampaign-skin-desc": "Special skin for 2018 campaign on the EU Parliament Copyright Vote",
	"euccs-wikimedia-public-policy-text": "Wikimedia Public Policy",
	"euccs-wikimedia-public-policy-title": "Wikimedia Public Policy",
	"euccs-take-action-label": "Take action",
	"euccs-take-action-heading": "Take action!",
	"euccs-take-action-text" : "Tell your representative in the European Parliament how this affects you:",
	"euccs-call-to-action-heading-html": "It's time for an update.<br /><em>Tell the European Parliament<br /> to <span class=\"highlight\">fix copyright.</span></em>",
	"euccs-call-to-action-text": "Copyright law informs everything that you do on the internet - from sharing news articles to uploading vacation photos to finding and sharing Wikipedia.\n\nThese actions are governed by a copyright law that urgently needs an update. The Wikimedia Foundation supports forward-looking copyright rules that empower people to learn and participate in the creation of knowledge online and share information with the world\n\nOn '''September 12''', the European Parliament will vote on changes to a copyright law that will shape how we communicate in the digital age. Almost two deacades after the last copyright reform, Europe has the rare opportunity to [https://twitter.com/hashtag/fixcopyright #fixcopyright] by choosing rules that close the \"reality gap\" between the ways people create and share online and the narrow vision of creation currently embodied in European law.\n\nThe decisions we take now will either promote a vibrant, open environment under which Wikipedia can flourish and grow, or diminish people's ability to freely speak their minds and collaborate in the internet. European lawmakers have recognized the importance of this moment, but they need to hear you to make the right choice now!",
	"euccs-select-language-tooltip": "Select your language",
	"euccs-footer-links": "[https://foundation.wikimedia.org/wiki/Privacy_policy Privacy Policy] · [https://wikimediafoundation.org/about/ About Wikimedia Foundation]",
	"euccs-trademarks-hint": "Wikipedia® and other Wikimedia project names and logos are registered trademarks of the Wikimedia Foundation, a non-profit organization.",
	"euccs-licence-hint": "Text is available under the Creative Commons Attribution-ShareAlike 4.0 International, additional terms may apply.",
	"euccs-wikimedia-foundation-link-title": "Wikimedia Foundation"
}
