{
	"@metadata": {
		"authors": [
			"Kamma"
		]
	},
	"euccs-skinname-eucopyrightcampaign": "EUCopyrightCampaignSkin",
	"euccs-eucopyrightcampaign-skin-desc": "Erikujundus EL parlamendi autoriõiguse hääletuse kampaaniaks 2018",
	"euccs-take-action-label": "Anna märku",
	"euccs-take-action-heading": "Anna endast märku!",
	"euccs-take-action-text": "Ütle oma esindajale Euroopa Parlamendis, kuidas see sind mõjutab:",
	"euccs-call-to-action-heading-html": "On aeg uuendusteks.<br /><em>Ütle Euroopa Parlamendile,<br />et <span class=\"highlight\">autoriõigus vajab parandust</span>!</em>",
	"euccs-call-to-action-text": "Autoriõigus mõjutab kõike, mida me internetis teeme — uudiseartiklite linkide jagamisest kuni reisifotode üleslaadimise ja Vikipeedia teadmuspanga täiendamiseni.\n\nEuroopa Liidus praegu kehtiv ja meie tegemisi reguleeriv autoriõiguse reeglistik vajab hädasti ajakohastamist. Wikimedia toetab tulevikku vaatavaid autoriõiguse reegleid, mis võimestavad meid, soosivad õppimist ning informatsiooni jagamist maailmaga.\n\n12. septembril hääletab Euroopa Parlament autoriõiguse direktiivi, mis paneb paika kohased suhtlusviisid digikeskkonnas. Peaaegu 20 aastat pärast viimast autoriõiguse uuendust on Euroopal harv võimalus seda parandada ning võtta kasutusele reeglid, mis peegeldavad kaasaegset loomise ja jagamise kultuuri internetis. See erineb ühekülgsest loomingulisuse mudelist, mis on Euroopa seadustesse sisse kirjutatud praegu. Wikimedia pooldab reeglistikku, mis kaitseb avalikku omandisse kuuluvat sisu ega tee vajalikuks üleslaadimiste ebatõhusat eelkontrolli.\n\nPraegu tehtavad otsused kas toetavad ökosüsteemi, milles Vikipeedia jm avatud teadmuse projektid saavad kasvada ning vilja kanda, või siis vähendavad võimalusi ühisloomeks ja vabaks koostööks internetis. Euroopa seadusandja on praeguse hetke kaalukuse ära tabanud, kuid su esindajal on õigete valikute tegemiseks vaja kuulda sinu selget seisukohta!",
	"euccs-footer-links": "[https://wikimediafoundation.org/privacy-policy/ Isikuandmete kaitse reeglid] · [https://wikimediafoundation.org/about/ Täpsemalt Wikimedia Foundationist]",
	"euccs-trademarks-hint": "Wikipedia® jt Wikimedia projektide nimed ning logod on registreeritud kaubamärgid, mida haldab mitte-tulunduslik Wikimedia Foundation.",
	"euccs-licence-hint": "Tekst on avaldatud Creative Commonsi rahvusvahelise litsentsi Autorile viitamine + Jagamine samadel tingimustel 4.0 alusel.",
	"euccs-wikimedia-foundation-link-title": "Wikimedia Foundation"
}
