{
	"@metadata": {
		"authors": [
			"Gomoko"
		]
	},
	"euccs-skinname-eucopyrightcampaign": "EUCopyrightCampaignSkin",
	"euccs-eucopyrightcampaign-skin-desc": "Habillage spécial pour la compagne 2018 sur le vote du droit d’auteur du Parlement de l’Union Européenne",
	"euccs-wikimedia-public-policy-text": "Politique publique de Wikimédia",
	"euccs-wikimedia-public-policy-title": "Politique publique de Wikimédia",
	"euccs-take-action-label": "Agissez",
	"euccs-take-action-heading": "Agissez!",
	"euccs-take-action-text": "Dites à votre représentant(e) au Parlement européen dans quelle mesure cela vous touche.",
	"euccs-call-to-action-heading-html": "Il est temps d'une mise à jour.<br /><em>Dites au Parlement européen<br /> de <span class=\"highlight\">rectifier le droit d'auteur.</span></em>",
	"euccs-call-to-action-text": "La législation sur le droit d'auteur touche tout ce que vous faites sur internet : lorsque vous partagez de nouveaux articles, téléchargez vos photos de vacances ou contribuez au savoir sur Wikipédia.\n\nDans l'UE, vos actions sont régies par un cadre du droit d'auteur qui a urgemment besoin d'être dépoussiéré. Wikimedia soutient des règles avant-gardistes sur le droit d'auteur qui permettent aux gens d'apprendre et de partager des informations avec le monde.\n\nLe 12 septembre, le Parlement européen va voter sur l'évolution de la législation sur le droit d'auteur. Cette nouvelle législation va dicter la façon dont nous communiquons à l'ère du numérique. Près de deux décennies après la dernière réforme sur le droit d'auteur, l'Europe a une chance rare : celle de rectifier le droit d'auteur en adoptant des règles qui reflètent la façon dont les gens créent et partagent du contenu aujourd'hui, loin de la vision unilatérale actuellement à l'œuvre dans le droit européen. Wikimedia appelle de ses vœux une loi qui protège le domaine public et n'impose pas de pré-filtrage inefficace du contenu.\n\nLes décisions que nous prenons aujourd'hui auront soit pour effet de favoriser un environnement où Wikipédia et le savoir s'épanouiront, soit de réduire la capacité des gens à collaborer librement sur internet. Les législateurs européens ont reconnu l'importance de cet instant, mais vous devez les aider à prendre la bonne décision!",
	"euccs-footer-links": "[https://wikimediafoundation.org/privacy-policy/ Politique de confidentialité] · [https://wikimediafoundation.org/about/ À propos de la Fondation Wikimédia]",
	"euccs-trademarks-hint": "Les noms et logos de Wikipedia® et des autres projets de Wikimédia sont des noms déposés de la Fondation Wikimédia, une organisation à but non lucratif.",
	"euccs-licence-hint": "Le texte est disponible sous la licence Creative Commons Attribution-ShareAlike 4.0 International, des conditions supplémentaires peuvent s’appliquer.",
	"euccs-wikimedia-foundation-link-title": "Fondation Wikimédia"
}
