{
	"@metadata": {
		"authors": [
			"Tacsipacsi",
			"Tgr",
			"Samat"
		]
	},
	"euccs-skinname-eucopyrightcampaign": "EUCopyrightCampaignSkin",
	"euccs-eucopyrightcampaign-skin-desc": "Különleges kinézet az Európai Parlament 2018-as szerzői jogi szavazásának kampányához",
	"euccs-wikimedia-public-policy-text": "Wikimedia Public Policy",
	"euccs-wikimedia-public-policy-title": "Wikimedia Public Policy",
	"euccs-take-action-label": "Cselekedj!",
	"euccs-take-action-heading": "Cselekedj!",
	"euccs-take-action-text": "Mondd el az európai parlamenti képviselődnek, hogyan érint ez téged:",
	"euccs-call-to-action-heading-html": "Ideje megújulni.<br /><em>Mondd meg az Európai Parlamentnek,<br /> hogy <span class=\"highlight\">javítsák ki a szerzői jogot.</span></em>",
	"euccs-call-to-action-text": "A szerzői jog hatással van mindenre, amit az interneten csinálsz – újságcikkek megosztásától a nyaralásod fényképeinek feltöltésén át a tudásod Wikipédián való megosztásáig.\n\nAz EU-ban a mindennapjaidat egy olyan szerzői jogi rendszer szabályozza, ami vészesen elavult. Mi a Wikimédia mozgalomban olyan előremutató szerzői jogi szabályozást szeretnénk, ami megkönnyíti az embereknek a tanulást és az ismereteik megosztását másokkal.\n\nSzeptember 12-én az Európai Parlament szavazni fog a szerzői jogi törvény módosításáról; arról a törvényről, ami megszabja majd, hogyan kommunikálunk a digitális korban. Az előző ilyen módosítás óta közel két évtized telt el; Európának végre lehetősége nyílik kijavítani a szerzői jogot, és olyan szabályozást fogadni el, ami azt tükrözi, hogyan alkotunk és osztunk meg dolgokat manapság az interneten, nem az európai törvényekben jelenleg rögzített egyoldalú képet. Egy olyan szabályozást akarunk, ami megőrzi a közkincset, és nem teszi kötelezővé a gyakorlatban kivitelezhetetlen egyoldalú szűrést.\n\nMost dől el, hogy olyan jogi környezet alakul-e ki, amiben a Wikipédia és a tudás virágozhat, vagy pedig akadálya lesz annak, hogy az emberek szabadon együttműködjenek az interneten. Az európai törvényhozók felismerték a pillanat fontosságát, de a Te üzenetedre is szükség van ahhoz, hogy jól döntsenek!",
	"euccs-footer-links": "[https://wikimediafoundation.org/privacy-policy/ Adatvédelmi irányelvek] · [https://wikimediafoundation.org/about/ A Wikimédia Alapítványról]",
	"euccs-trademarks-hint": "A Wikipédia® és más Wikimédia-projektnevek és -logók a Wikimédia Alapítvány, egy nonprofit szervezet bejegyzett védjegyei.",
	"euccs-licence-hint": "A szöveg a Creative Commons Nevezd meg! – Így add tovább! 4.0 Nemzetközi licenc feltételei szerint érhető el, további feltételek is vonatkozhatnak rá.",
	"euccs-wikimedia-foundation-link-title": "Wikimédia Alapítvány"
}
