{
	"@metadata": {
		"authors": [
			"Sakretsu"
		]
	},
	"euccs-take-action-label": "Entra in azione",
	"euccs-take-action-heading": "Entra in azione!",
	"euccs-take-action-text": "Spiega a un deputato che ti rappresenta al Parlamento europeo come ciò ti riguarda:",
	"euccs-call-to-action-heading-html": "È tempo per un aggiornamento.<br /><em>Di' al Parlamento europeo<br /> di <span class=\"highlight\">correggere il diritto d'autore.</span></em>",
	"euccs-call-to-action-text": "La legge sul diritto d'autore riguarda qualsiasi cosa tu faccia su Internet—dal condividere articoli di giornale al caricare le tue foto delle vacanze per contribuire al sapere su Wikipedia.\n\nNell'Unione europea le tue azioni sono regolate da un quadro normativo che ha urgentemente bisogno di essere aggiornato. Wikimedia sostiene norme lungimiranti sul diritto d'autore che autorizzino le persone a imparare e condividere informazioni con il resto del mondo.\n\nIl 12 settembre il Parlamento europeo voterà su cambiamenti alla legge sul diritto d'autore che detteranno le modalità di comunicazione nell'era digitale. Dopo quasi due decadi dall'ultima riforma, l'Europa ha la rara opportunità di correggere il diritto d'autore adottando norme che non riflettano quella visione di creazione unilaterale attualmente incarnata nelle leggi europee, ma piuttosto il modo in cui oggi le persone creano e condividono online. Wikimedia auspica una legge che salvaguardi il pubblico dominio e che non obblighi a prefiltrare inefficacemente i contenuti.\n\nLe decisioni che prenderemo ora o promuoveranno un ambiente in cui Wikipedia e il sapere fioriranno, o mineranno la capacità delle persone di collaborare liberamente su Internet. I legislatori europei hanno riconosciuto l'importanza di questo momento, ma adesso hanno bisogno di sentire la tua voce per fare la scelta giusta!",
	"euccs-footer-links": "[https://wikimediafoundation.org/privacy-policy/ Informativa sulla privacy] · [https://wikimediafoundation.org/about/ Informazioni su Wikimedia Foundation]",
	"euccs-trademarks-hint": "Wikipedia® e i nomi e loghi di altri progetti Wikimedia sono marchi registrati di Wikimedia Foundation, un'organizzazione non profit.",
	"euccs-licence-hint": "Il testo è disponibile secondo la licenza Creative Commons Attribuzione-Condividi allo stesso modo 4.0 Internazionale; possono applicarsi ulteriori condizioni.",
	"euccs-wikimedia-foundation-link-title": "Wikimedia Foundation"
}
