{
	"@metadata": {
		"authors": [
			"Optilete",
			"SRientjes"
		]
	},
	"euccs-skinname-eucopyrightcampaign": "EUAuteursrechtCampaignSkin",
	"euccs-eucopyrightcampaign-skin-desc": "Speciale skin voor campagne 2018 over EU Parlement stemming auteursrecht",
	"euccs-take-action-label": "Onderneem actie",
	"euccs-take-action-heading": "Onderneem actie",
	"euccs-take-action-text": "Vertel je afgevaardigde in het Europees Parlement hoe dit jou raakt:",
	"euccs-call-to-action-heading-html": "Het is tijd voor een update.<br /><em>Vertel het Europese Parlement<br /> <span class=\"highlight\">om het copyright op te lossen.</span></em>",
	"euccs-call-to-action-text": "Auteursrechtwetgeving heeft invloed op alles wat je op internet doet - delen van nieuwsartikelen, uploaden van je vakantiefoto's, kennis toevoegen aan Wikipedia.\n\nIn de EU wordt wat je mag en kunt doen bepaald door een systeem van auteursrecht dat dringend een update nodig heeft. Wikimedia ondersteunt auteursrechtwetgeving die gericht is op de toekomst, die mensen in staat stelt om te leren, en informatie met de wereld te delen.\n\nOp 12 september zal het Europees Parlement stemmen over wijzigingen in het auteursrecht die gaan bepalen hoe we in het digitale tijdperk communiceren. Bijna twee decennia na de laatste hervorming van het auteursrecht heeft Europa nu de unieke kans om het auteursrecht te repareren, en regels in te voeren die een afspiegeling zijn van hoe mensen vandaag de dag online inhoud creëren en delen - dus niet de eenzijdige visie op creativiteit die momenteel is vastgelegd in de Europese wetgeving. Wikimedia wil een wet die het publieke domein beschermt en geen ineffectieve filtering van inhoud vooraf verplicht stelt.\n\nDe beslissingen die we nu nemen, zullen of een omgeving creëren waarin Wikipedia en kennis kunnen floreren, of juist de mogelijkheden verminderen van mensen om vrij samen te werken op het internet. \nEuropese wetgevers hebben het belang van deze beslissing erkend, maar zij moeten nu van jou horen om de juiste keuze te maken!",
	"euccs-footer-links": "[https://wikimediafoundation.org/privacy-policy/ Privacy beleid]· [https://wikimediafoundation.org/about/ Over de Wikimedia Foundation]",
	"euccs-trademarks-hint": "Wikipedia® en de namen en logo's van andere Wikimedia projecten zijn geregistreerde handelsmerken van de Wikimedia Foundation, een non-profit organisatie.",
	"euccs-licence-hint": "Tekst is beschikbaar onder de Creative Commons Attributie-Gelijk Delen 4.0., aanvullende regels en voorschriften zijn mogelijk ook van toepassing.",
	"euccs-wikimedia-foundation-link-title": "Wikimedia Foundation"
}
