{
	"@metadata": {
		"authors": [
			"Darwin"
		]
	},
	"euccs-skinname-eucopyrightcampaign": "EUCopyrightCampaignSkin",
	"euccs-eucopyrightcampaign-skin-desc": "''Skin'' especial para a campanha de 2018 relativa à votação do Parlamento Europeu sobre direito de autor",
	"euccs-take-action-label": "Aja",
	"euccs-take-action-heading": "Aja!",
	"euccs-take-action-text": "Diga ao seu representante no Parlamento Europeu como isto o afecta:",
	"euccs-call-to-action-heading-html": "É chegado o momento de nos atualizarmos.<br /><em> Diga ao Parlamento Europeu<br />que <span class=\"highlight\">resolva a questão dos direitos de autor.</span></em>",
	"euccs-call-to-action-text": "A legislação em matéria de direitos de autor afecta tudo o que se faz na Internet – desde compartilhar notícias e carregar fotografias das férias a contribuir com conhecimentos na Wikipédia. \n\nNa União Europeia, as suas acções regem-se por uma estrutura de direitos de autor que precisa urgentemente de uma actualização. A Wikimedia apoia regras de direito de autor voltadas para o futuro que proporcionem ao público os meios que permitam a aprendizagem e a partilha de informação com o mundo.\n\nNo dia 12 de Setembro, o Parlamento Europeu votará alterações à lei de direito de autor que determinará a forma como nos comunicaremos na era digital. Quase duas décadas após a última reforma do direito de autor, a Europa vive uma oportunidade única de corrigir as deficiências dos direitos de autor ao adoptar regras que espelhem a forma como actualmente criamos e compartilhamos conteúdos na Internet, em vez da visão unilateral do processo de criação actualmente consagrada na legislação europeia. A Wikimedia deseja uma lei que proteja o domínio público e não sujeite o conteúdo a uma filtragem prévia ineficaz.\n\nAs decisões que tomarmos agora promoverão um ambiente no qual a Wikipédia e o conhecimento poderão prosperar, ou ao invés, reduzir a capacidade do público de colaborar livremente na Internet. Os legisladores europeus reconheceram a importância deste momento, mas agora precisam de ouvir a sua opinião para fazerem a escolha certa!",
	"euccs-footer-links": "[https://wikimediafoundation.org/privacy-policy/ Política de privacidade] · [https://wikimediafoundation.org/about/ Sobre a Fundação Wikimedia]",
	"euccs-trademarks-hint": "Os nomes e logos da Wikipedia® e de outros projectos Wikimedia são marcas registadas da Fundação Wikimedia, uma organização sem fins lucrativos.",
	"euccs-licence-hint": "Este texto está disponível sob uma licença Creative Commons Atribuição-Compartilhar igual 4.0 Internacional, podendo ainda estar sujeito a disposições adicionais.",
	"euccs-wikimedia-foundation-link-title": "Fundação Wikimedia"
}
