{
	"@metadata": {
		"authors": [
			"WikiPhoenix",
			"Alicia Fagerving (WMSE)",
			"Jopparn"
		]
	},
	"euccs-skinname-eucopyrightcampaign": "EUCopyrightCampaignSkin",
	"euccs-eucopyrightcampaign-skin-desc": "Speciellt utseende för kampanjen om EU-parlamentets upphovsrättsröstning i 2018",
	"euccs-take-action-label": "Vidta åtgärd",
	"euccs-take-action-heading": "Vidta åtgärd!",
	"euccs-take-action-text": "Berätta för dina representanter i EU-parlamentet hur detta påverkar dig:",
	"euccs-call-to-action-heading-html": "Det är dags för en uppdatering.<br /><em>Be Europaparlamentet<br /> att <span class=\"highlight\">fixa upphovsrättslagarna.</span></em>",
	"euccs-call-to-action-text": "Upphovsrättslagstiftning påverkar allt du gör på internet — från att dela med dig av nyhetsartiklar, till att ladda upp dina semesterfoton, till att bidra med kunskap på Wikipedia.\n\nDet upphovsrättsliga ramverket i EU behöver skyndsamt uppdateras. Wikimedia stöder framåtblickande upphovsrättsregler som ger människor goda möjligheter att lära sig samt att själva dela information med världen.\n\nDen 12 september kommer Europaparlamentet att rösta om ändringar i en upphovsrättslag som kommer att diktera hur vi kommunicerar i den digitala tidsåldern. Nu, nästan två decennier efter den senaste upphovsrättsreformen, har Europa den sällsynta möjligheten att fixa upphovsrätten genom att anta regler som speglar hur människor idag använder internet för att skapa och dela, inte den ensidiga visionen om hur skapande går till, som för närvarande är förkroppsligad i europeisk rätt. Wikimedia vill ha en lag som skyddar den offentliga allmänningen (public domain) och som inte leder till ineffektiv förfiltrering av innehåll.\n\nDe beslut som vi fattar nu kommer antingen att skapa en miljö där Wikipedia och kunskap kan blomstra, eller så kommer de att skada människors förmåga att frivilligt samarbeta på internet. Europeiska lagstiftare har erkänt vikten av detta ögonblick, men de behöver höra från dig nu för att göra rätt val!",
	"euccs-footer-links": "[https://wikimediafoundation.org/privacy-policy/ Integritetspolicy] · [https://wikimediafoundation.org/about/ Om Wikimedia Foundation]",
	"euccs-trademarks-hint": "Wikipedia® och andra Wikimedia-projektnamn samt logotyper är registrerade varumärken av Wikimedia Foundation, en ideell organisation.",
	"euccs-licence-hint": "Texten är tillgänglig under Creative Commons Erkännande-DelaLika 4.0 Internationell, ytterligare villkor kan gälla.",
	"euccs-wikimedia-foundation-link-title": "Wikimedia Foundation"
}
